{
	"SERVERNAME": "Welcome to Purgatory - Hosted By Samaritan Gaming",
	"BUTTON1NAME": "DISCORD",
	"BUTTON1LINK": "https://discord.samaritangaming.com",
	"BUTTON2NAME": "WEBSITE",
	"BUTTON2LINK": "https://samaritangaming.com",
	"BUTTON3NAME": "DONATE",
	"BUTTON3LINK": "https://paypal.me/shotonsight",
	"BUTTONTAB0NAME": "General Information",
	"BUTTONTAB1NAME": "Rules - General",
	"BUTTONTAB2NAME": "Rules - Raiding",
	"BUTTONTAB3NAME": "Mod Information",
	"DISPLAYPLAYERINFO": 1,
	"DISPLAYPLAYERTAB": 1,
	"sServerTab0": [
		"Welcome To Samaritains Of DayZ - Purgatory. The first day of the rest of your life.",
		"We hope you enjoy your stay",
		"Your admins are DoDgY, Pastie and Warden.",
		"If you need in game help, please raise a ticket in our discord. Do not ping or message the admins as we have lives and like sleeping!",
		"Please make sure to read the rules thoroughly"

	],
	"sServerTab1": [
		"General",
		"- Admin decisions are final.",
		"- Vehicles, things stored in vehicles, people in vehicles, basically anything to do with vehicles is at your own risk.",
		"- NO COMPENSATION unless the Admin team screw up. And we all know Admins never make mistakes!",
		"- If you can, record all interactions.",
		"- No racism, abuse, trolling or generally being an arsehole. People come here to enjoy a game, not deal with dickheads. You will be removed.",
		"- I mentioned the vehicle thing yeah?",
		"- Obtaining any gain due to glitching or exploits will result in a warning and then a ban.",
		"- No combat logging.",
		"",
		"Bases",
		"- No base building on Swans Island.",
		"- Vanilla building is currently switched off until we determine a good raid mechanic.",
		"- Bases must be registered with the Admins using the ticketing system with the base owner and location listed.",
		"- Bases must not be within 500m of a military compound or 1000m of a trader. Check if unsure.",
		"- Bases must obey the laws of physics. No sky bases or hugely unsupported cantilevers.",
		"- Bases must be raidable.",
		"- Limit of 2 bases per clan/group.",
		"- We highly recommend that if you decide to use vehicles, they are on solid ground.",
		"- Limit of 5 code locks per base, this includes tents and containers.",
		"- Yes, 5 code locks only.",
		""
	],
	"sServerTab2": [
		"Raiding",
		"- RAIDING CURRENTLY BANNED",
		"- Raiding is available 24/7",
		"- You must announce you are raiding in raid-announcement channel. Use @here Raiding South East Electro. On completion of raid post @here Raid Ended.",
		"- You must only announce if you are going to raid. Do not use it as a false flag.",
		"- Raiding of gates and hatches Only.",
		"- Tents",
		"    - 2.5 Minutes on Codelock",
		"    - Normal Hacksaw",
		"- Raiding Tier 1 BBP.",
		"    - 5 minutes an item.",
		"    - Special Raid Sledge, Raid Saw and Raid Axe.",
		"- BBP Tier 2.",
		"    -10 minutes an item.",
		"    -Special Raid Sledge, Raid Saw.",
		"- BBP Tier 3.",
		"    -15 minutes an item.",
		"    - Special Raid Sledge only.",
		"- You must not build or add locks to prebuilt gates while being raided.",
		"- Raiding is considered the entry into or removal of items from any base. Locked or not.",
		"- Stealing an unsecured vehicle is not raiding and can be done at anytime.",
		"- Only destroy what is needed to gain access.DO NOT Leave items on the ground to despawn",
		"- No boosting, building in or stacking items to get into a base. However, badly built bases can be entered.",
		"- No glitching into a base. If you glitch into a base you will be banned"
	],
	"sServerTab3": [
		"Map Link.",
		"- You are able to teleport between Chernarus and Swans Island",
		"- Always join the main Purgatory Server even if you logged off on Swans Island. The Swans Island server is passworded as the Map Link mod handles where you spawn in.",
		"- To do so you need to find the terminals on the map.",
		"- You require a Swans Island and a Chernarus Ticket to travel and safely return.",
		"- These tickets are only found in Tisy.",
		"- Teleportation is dangerous, you might not make it.",
		"- If you die on Swans Island, you respawn on Chernarus.",
		"",
		"Medical",
		"DayZ 1.13 has bought in a new infection dynamic. You are now required to treat wounds with disinfected bandages and rags etc.",
		"The infection is caused by how you cure the wound, not how it was caused.",
		"If you get a fever, bad vision and start grunting you need to use Tetracycline.",
		"",
		"Toxic Zone",
		"Green Toxic Cloud requires full NBC Suit including a Charcoal Filter.",
		"Mustard Toxic Cloud requires NBC Mask Only and Charcoal Filter."
	]
}